brokerage.services=\u041F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u0441\u043B\u0443\u0433\u0438
control.services=\u041A\u043E\u043D\u0442\u0440\u043E\u043B \u043D\u0430 \u0434\u0435\u0439\u043D\u043E\u0441\u0442\u0438
consulting.services=\u041A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u043D\u0442\u0441\u043A\u0430 \u0434\u0435\u0439\u043D\u043E\u0441\u0442
project.services=\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u0430\u043D\u0435
project.management=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u0438
client.1=\u0418\u0432\u0430\u043D \u041F\u0435\u0442\u0440\u043E\u0432
client.1occupation=\u0433\u043B\u0430\u0432\u0435\u043D \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442
client1.review=\u041E\u0442\u043A\u0430\u043A\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u044F \u0441 Bobo Engineering, \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u0441\u0435 \u0435 \u043F\u043E\u0432\u0438\u0448\u0438\u043B\u043E \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u043E. \u0422\u044F\u0445\u043D\u0430\u0442\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0430 \u0432 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u0438 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\u0442\u043E \u043A\u044A\u043C \u0434\u0435\u0442\u0430\u0439\u043B\u0438\u0442\u0435 \u0441\u0430 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u0438. \u0412\u0441\u0435\u043A\u0438 \u043F\u0440\u043E\u0435\u043A\u0442, \u043F\u043E \u043A\u043E\u0439\u0442\u043E \u0441\u043C\u0435 \u0441\u0438 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0438\u043B\u0438, \u0435 \u0431\u0438\u043B \u0443\u0441\u043F\u0435\u0448\u0435\u043D \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u0435\u0445\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u0438\u0437\u044A\u043C.
client.2=\u041C\u0430\u0440\u0438\u044F \u0418\u043B\u0438\u0435\u0432\u0430
client.2occupation=\u0443\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B \u043D\u0430 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u043D\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F
client2.review=Bobo Engineering \u0441\u0430 \u043D\u0430\u0448 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440 \u043E\u0442 \u0433\u043E\u0434\u0438\u043D\u0438, \u0438 \u0432\u0438\u043D\u0430\u0433\u0438 \u0441\u043C\u0435 \u0431\u0438\u043B\u0438 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0434\u043E\u0432\u043E\u043B\u043D\u0438 \u043E\u0442 \u0442\u044F\u0445\u043D\u0430\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0430. \u0422\u0435\u0445\u043D\u0438\u0442\u0435 \u0438\u043D\u043E\u0432\u0430\u0442\u0438\u0432\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0432 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E\u0442\u043E \u043F\u043E\u043C\u043E\u0433\u043D\u0430\u0445\u0430 \u043D\u0430 \u043D\u0430\u0448\u0430\u0442\u0430 \u0444\u0438\u0440\u043C\u0430 \u0434\u0430 \u0440\u0435\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0441\u043B\u043E\u0436\u043D\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u0441 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u0430 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442 \u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E.
client.3=\u041B\u0438\u043B\u0438\u044F \u0422\u043E\u0434\u043E\u0440\u043E\u0432\u0430
client.3occupation=\u0447\u0430\u0441\u0442\u0435\u043D \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0442\u043E\u0440
client3.review=\u0418\u0437\u0431\u043E\u0440\u044A\u0442 \u043D\u0430 Bobo Engineering \u0437\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B \u0438 \u043D\u0430\u0434\u0437\u043E\u0440 \u043D\u0430 \u043C\u043E\u0438\u0442\u0435 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u0431\u0435\u0448\u0435 \u0435\u0434\u043D\u043E \u043E\u0442 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u043A\u043E\u0438\u0442\u043E \u0441\u044A\u043C \u0432\u0437\u0435\u043C\u0430\u043B. \u0422\u044F\u0445\u043D\u0430\u0442\u0430 \u043F\u0440\u0435\u0446\u0438\u0437\u043D\u043E\u0441\u0442 \u0438 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043A\u044A\u043C \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442\u0442\u0430 \u0441\u0430 \u0431\u0435\u0437\u0443\u043F\u0440\u0435\u0447\u043D\u0438. \u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C \u0433\u0438 \u043D\u0430 \u0432\u0441\u0435\u043A\u0438, \u043A\u043E\u0439\u0442\u043E \u0442\u044A\u0440\u0441\u0438 \u043D\u0430\u0434\u0435\u0436\u0434\u043D\u043E\u0441\u0442 \u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0432 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u043D\u0438\u044F \u0431\u0440\u0430\u043D\u0448.
client.4=\u0413\u0435\u043E\u0440\u0433\u0438 \u0414\u0438\u043C\u0438\u0442\u0440\u043E\u0432
client.4occupation=\u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A \u043D\u0430 \u0445\u043E\u0442\u0435\u043B
client4.review=Bobo Engineering \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0438 \u043D\u0430\u0448\u0438\u044F \u0445\u043E\u0442\u0435\u043B\u0441\u043A\u0438 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0441 \u0442\u0435\u0445\u043D\u0438\u0442\u0435 \u0438\u043D\u043E\u0432\u0430\u0442\u0438\u0432\u043D\u0438 \u0438 \u043A\u0440\u0435\u0430\u0442\u0438\u0432\u043D\u0438 \u0434\u0438\u0437\u0430\u0439\u043D\u0438. \u0422\u044F\u0445\u043D\u043E\u0442\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E \u0437\u0430 \u0441\u0442\u0438\u043B \u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0441\u0442 \u0435 \u043D\u0430 \u0432\u0438\u0441\u043E\u043A\u043E \u043D\u0438\u0432\u043E. \u0421\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0438 \u0441 \u0442\u044F\u0445 \u0434\u043E\u0432\u0435\u0434\u0435 \u0434\u043E \u0437\u0430\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435\u043B\u043D\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0438\u0445\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u0433\u043E\u0441\u0442\u0438.
client.5=\u0414\u0438\u043C\u0438\u0442\u044A\u0440 \u0421\u0442\u0435\u0444\u0430\u043D\u043E\u0432
client.5occupation=\u0443\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442
client5.review=\u0420\u0430\u0431\u043E\u0442\u0430\u0442\u0430 \u0441 \u0435\u043A\u0438\u043F\u0430 \u043D\u0430 Bobo Engineering \u0431\u0435\u0448\u0435 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u0430 \u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0430. \u0422\u0435\u0445\u043D\u0438\u044F\u0442 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u0435\u043D \u043F\u043E\u0434\u0445\u043E\u0434 \u0432 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u0443\u043B\u0435\u0441\u043D\u0438 \u0446\u0435\u043B\u0438\u044F \u043F\u0440\u043E\u0446\u0435\u0441 \u0438 \u0434\u043E\u0432\u0435\u0434\u0435 \u0434\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0442\u043E \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 \u0432 \u0441\u0440\u043E\u043A. \u0422\u044F\u0445\u043D\u0430\u0442\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u0438 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438 \u0437\u043D\u0430\u043D\u0438\u044F \u0431\u044F\u0445\u0430 \u043A\u043B\u044E\u0447\u043E\u0432\u0438 \u0437\u0430 \u0443\u0441\u043F\u0435\u0445\u0430 \u043D\u0430 \u043D\u0430\u0448\u0438\u044F \u043F\u0440\u043E\u0435\u043A\u0442.